
/* Class = "NSView"; ibExternalAccessibilityDescription = "データリスト内容表示"; ObjectID = "406"; */
"406.ibExternalAccessibilityDescription" = "データリスト内容表示";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "タイムライン項目をフィルタ"; ObjectID = "432"; */
"432.ibExternalAccessibilityDescription" = "タイムライン項目をフィルタ";

/* Class = "NSSearchField"; ibShadowedToolTip = "項目を名前、メモ、またはロールで検索します"; ObjectID = "432"; */
"432.ibShadowedToolTip" = "項目を名前、メモ、またはロールで検索します";

/* Class = "NSView"; ibExternalAccessibilityDescription = "データリストコンテナ表示"; ObjectID = "442"; */
"442.ibExternalAccessibilityDescription" = "データリストコンテナ表示";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "データリスト情報ラベル"; ObjectID = "496"; */
"496.ibExternalAccessibilityDescription" = "データリスト情報ラベル";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[0] = "クリップ"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[0]" = "クリップ";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[1] = "タグ"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[1]" = "タグ";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[2] = "ロール"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[2]" = "ロール";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[0] = "クリップを表示します"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[0]" = "クリップを表示します";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[1] = "タグを表示します"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[1]" = "タグを表示します";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[2] = "ロールを表示します"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[2]" = "ロールを表示します";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "クリップ、タグ、ロールを切り替えます。"; ObjectID = "sRa-gd-boZ"; */
"sRa-gd-boZ.ibExternalAccessibilityDescription" = "クリップ、タグ、ロールを切り替えます。";
